TargetApplication=TreeDBNotes 3
Author=Converter
SourceLANGID=1033
LANGID=1049
Generator=DKLang Translation Editor v3.0
LastModified=2014-10-26 18:57:52

[FormAttachments]
00000001=Вложения
00000002=Вложения
00000003=&Файл
00000005=OK
00000006=Отменить

[FormAutobackupExplorer]
00000001=Файлы авто бэкапа
00000002=Папка для бэкапов:
00000003=Папка для авто-бэкапов:
00000004=Авто бэкап
00000013=Удалить выделенные файлы
00000014=Удалить выделенные файлы
00000015=Выделить &Все
00000016=Выделить &Все
00000017=Снять выделение
00000018=Снять выделение
00000019=Обновить
00000020=Обновить
00000021=Тулбар
00000022=Восстановить файл
00000023=Восстановить выбранный файл

[FormBlobEditor]
00000001=Бинарный редактор
00000002=Главное Меню
00000003=&Файл
00000004=&Правка
00000005=&Вид
00000006=&Инструменты
00000007=Помощь
00000008=Информация
00000009=Главное
00000010=Коментарии
00000013=Коментарии
00000014=Главное
00000015=Название
00000016=Ключевые слова
00000017=Автор
00000018=Информация
00000019=Имя файла
00000020=Размер файла:
00000021=Дата файла:
00000022=Открыть / Закрыть редактор
00000023=Открыть / Закрыть редактор
00000024=Импортировать из файла...
00000025=Импортировать из файла...
00000026=Экспортировать в файл...
00000027=Экспортировать в файл...
00000028=О программе
00000029=О программе
00000030=Закрыть
00000031=Закрыть и выйти
00000032=Копировать картинку
00000033=Копировать картинку в клипбоард
00000034=Вставить картинку
00000035=Вставить картинку из клипбоарда
00000036=Копировать текст
00000037=Копировать текст в клипбоард
00000038=Вставить текст
00000039=Вставить текст из клипбоарда
00000040=Вырезать текст
00000041=Вырезать текст из клипбоарда
00000042=Применить изменения
00000043=Сохранить изменения в базу и выйти
00000044=Тулбар

[FormBookmark]
00000001=Закладки
00000002=Имя закладки
00000003=Значение
00000004=Отменить
00000005=OK
00000006=Удаление

[FormCustomField]
00000001=Свойства поля
00000002=Свойства поля
00000003=Название поля
00000004=Данные
00000005=Отменить
00000006=OK

[FormHyperlink]
00000001=Редактор гиперссылок
00000002=Редактор гиперссылок
00000003=OK
00000004=Отменить
00000005=&TreeDBNotes
00000006=Ссылки TreeDBNotes: Ссылка на заметку, Контакт, Аккаунт, Закладку...
00000007=&Интернет
00000008=Интернет ссылки: http://, https://, ftp:// и др...
00000009=&Почта
00000010=Введите email адрес (пример: MyHome@SampleEmail.com)
00000011=&Локальный файл
00000012=Ссылка на локальный файл
00000013=&Другие
00000014=Другие пользовательские ссылки
00000015=Выбрать...
00000016=Description
00000017=Т&екст ссылки
00000018=Удалить ссылку
00000019=Очистить
00000020=&Копировать
00000021=Вст&авить
00000022=Выбрать...
00000024=Тест

[FormMain]
00000002=Всего элементов дерева
00000003=Статистика папок
00000018=Главное Меню
00000019=&Файл
00000024=&Файл
00000031=Последнее действие
00000034=&Утилиты Базы
00000051=&Печать
00000057=&Правка
00000074=Импорт...
00000087=&Экспорт...
00000098=&Вид
00000099=&Заметки
00000116=&Контакты
00000118=&Пароли
00000128=Рабочее пространство
00000129=&Темы
00000130=&Язык
00000134=Дерево
00000137=Сменить дерево..
00000144=Папки
00000145=Вставить папку
00000146=Стили
00000147=Флаги...
00000151=Избранное
00000162=Переместить папку в...
00000184=&Заметки
00000196=Перейти к закладке
00000197=Формат текста..
00000215=Формат &Абзаца..
00000232=Формат &Таблицы..
00000250=Вы&ровнять
00000255=Рамки
00000262=Гиперссылки
00000275=Ссылка на закладку
00000282=&Вставка
00000287=Дата / Время
00000288=&Маркеры
00000296=&Шаблоны...
00000303=&Инструменты
00000324=Стили
00000328=Синтаксис
00000333=&Контакты
00000340=&Пароли
00000347=&Инструменты
00000368=Помощь
00000387=База данных - тулбар
00000396=Деревья - тулбар
00000408=Фон
00000409=&Заметки
00000410=&Контакты
00000411=&Пароли
00000412=Фон
00000417=&Контакты
00000418=Контакты - дерево папок
00000419=Папки контактов
00000435=Тип
00000436=Информация
00000437=&Пароли
00000438=Пароли - дерево папок
00000439=Папки контактов
00000455=Информация
00000456=Тип
00000457=&Заметки
00000458=Заметки - дерево папок
00000459=Дерево
00000460=Поиск
00000461=Избранное
00000462=История
00000463=Эскизы
00000464=Учитывать Регистр
00000465=Поиск во всех деревьях
00000466=Название
00000467=Текст
00000468=Description
00000469=Ключевые слова
00000470=Искать в
00000471=Настройки поиска
00000472=История редактирования заметок
00000477=Просмотр эскизов
00000480=Дерево Заметок
00000497=Заметки - закладки
00000500=Заметки - Фразы
00000514=Заметки - Стили
00000521=Стили
00000535=Заметки Шрифт (расширенное)
00000546=Заметки Параграф
00000561=Заметки Таблица
00000575=Заметки Файл
00000585=Заметки Правка
00000599=Заметки Шрифт (основное)
00000605=Заметки Границы таблицы
00000615=Заметки Вставка
00000625=&Маркеры
00000629=Заметки Поиск
00000630=&Текст поиска
00000633=Переместить колонку таблицы
00000634=First Indent
00000635=Left Indent
00000636=Hanging Indent
00000637=Right Indent
00000638=Уменьшить уровень
00000639=Увеличить уровень
00000640=Нижний край
00000641=Левый край
00000642=Правый край
00000643=Верхний край
00000644=Изменить размер строки
00000645=Center aligned tab
00000646=Decimal aligned tab
00000647=Left aligned tab
00000648=Right aligned tab
00000649=Word Bar aligned tab
00000650=Center align
00000651=Decimal align
00000652=Left align
00000653=Right align
00000654=Word Bar align
00000656=&Новый
00000657=Создать новый документ
00000659=&Изменить...
00000661=&Добавить новое дерево
00000663=Импортировать из CSV
00000664=Импортировать записи из CSV файла
00000666=Копия &Экрана
00000668=&Будильник и Напоминания
00000669=&Будильник и Напоминания
00000671=Помощь
00000672=Показать файо помощи
00000674=Открыть
00000675=Открыть файл с диска
00000677=Сохранение
00000678=&Сохранить изменения
00000680=Сохранить как...
00000681=Со&хранить базу как..
00000683=Закрыть
00000684=Закрыть базу
00000686=Выход
00000687=Закрыть TreeDBNotes
00000689=&Удалить дерево
00000691=Сво&йства Дерева
00000693=&Сортировать деревья
00000695=Библиотека иконок
00000697=Наброски
00000698=Наброски
00000700=Вложения
00000701=Просмотр и редактирование вложений
00000703=Редактор текста
00000704=Внешний редактор текста
00000706=Стиль
00000707=Изменить стиль папки(ок)
00000709=Удаление
00000711=Свойства
00000713=Календарь
00000715=Менеджер Фраз
00000717=Генератор паролей
00000719=Калькулятор
00000721=Проводник
00000723=Настройки
00000725=Посетить домашнюю страницу
00000726=Посетить домашнюю страницу
00000728=Отослать &пожелания о программе
00000729=Отослать пожелания или отзыв о программе
00000731=Посетить форум
00000732=Посетить TreeDBNotes форум
00000734=Рассказать д&ругу
00000735=Рассказать другу
00000737=Купить online (Персональная)..
00000738=Купить online (Персональная)..
00000740=Проверить обновление
00000741=Проверить обновление программы
00000743=Ввести регистрационный номер
00000744=Ввести регистрационный номер для снятия ограничений
00000746=&О программе...
00000747=О программе...
00000749=Показать начало
00000750=Личное
00000752=Следующее дерево
00000754=Предыдущее дерево
00000756=Отменить
00000757=Отменить
00000759=Увеличить уровень
00000760=Увеличить уровень
00000762=Уменьшить уровень
00000763=Уменьшить уровень
00000765=Переместить Вв&ерх
00000766=Переместить Вв&ерх
00000768=Переместить &Вниз
00000769=Переместить &Вниз
00000771=Добавить заметку (после)
00000772=Добавить заметку после текущей заметки
00000774=Добавить вложенную заметку
00000775=Добавить вложенную заметку (в конец)
00000777=Блокировать все деревья
00000778=Блокировать все деревья защищенные паролем
00000780=Редактор Флагов
00000781=Редактор Флагов
00000783=Редактор Стилей
00000784=Редактор стилей папок
00000786=Изменить иконку
00000787=Изменить иконку для выбранных папок
00000789=Очистить
00000790=Очистить историю открытия файлов
00000792=Резервная копия
00000793=Создать резервную копию для документа
00000795=Восстановить
00000796=Восстановить документ из файла бэкапа
00000798=Починить
00000799=Починить документ
00000801=Сжать
00000802=Сжать документ
00000804=Просмотр шрифтов
00000806=Сканировать эскизы
00000807=Сканировать эскизы
00000809=Настройки базы данных
00000810=Настройки базы данных (Информация, Шифрование)
00000812=Статистика
00000813=Статистика базы данных
00000815=Обновить историю
00000816=Обновить историю редактирования заметок
00000818=Поиск
00000819=Глобальный поиск
00000821=Добавить папку
00000822=Добавить новую папку
00000824=Добавить вложенную папку
00000825=Добавить вложенную папку
00000827=Добавить папку
00000828=Добавить папку
00000830=Добавить вложенную папку
00000831=Добавить вложенную папку
00000833=Добавить контакт
00000834=Добавить контакт
00000836=Добавить аккаунт
00000837=Добавить аккаунт
00000839=Импорт заметок
00000840=Импорт заметок из файлов
00000842=Только текущее дерево
00000843=История только для текущего дерева
00000845=Добавить папку
00000846=Добавить папку
00000848=В&ырезать
00000849=Вырезать
00000851=&Копировать
00000852=Копировать в клипбоард
00000854=Вст&авить
00000855=Вставить из клипбоарда
00000857=Вырезать папку
00000858=Вырезать папку
00000860=Копировать папку
00000861=Копировать папку
00000863=Вставить папку
00000864=Вставить папку
00000866=Копировать название папки
00000867=Копировать название папки
00000869=Вставить название папки
00000870=Вставить название папки
00000872=Сохранить рабочее пространство как...
00000873=Сохранить текущее рабочее пространство как...
00000875=Очистить рабочее пространство
00000876=Очистить все рабочие пространства
00000878=Сортировать папки
00000879=Сортировать поддерево папок
00000881=Показать заголовок
00000882=Показать заголовок дерева
00000884=Импортировать из TreePAD (*.hjt)
00000885=Импортировать из TreePAD (*.hjt)
00000887=Импортировать из KeyNote (*.knt)
00000888=Импортировать из KeyNote (*.knt)
00000890=Экспортировать в CSV
00000891=Экспортировать в CSV файл
00000893=Импортировать из TreeDBNotes 2.xxx; 1.xx (tdb, tdn)
00000894=Импортировать из TreeDBNotes 2.xxx; 1.xx (tdb, tdn)
00000896=Выделить &Все
00000897=Выделить &Все
00000899=Раскрыть все
00000901=Закрыть все
00000903=Файлы авто бэкапа
00000904=Файлы авто бэкапа и восстановления
00000906=Показать / Скрыть
00000907=Показать / Скрыть TreeDBNotes
00000909=Скоро
00000910=Посмотреть ожидаемые события
00000912=Сохранить текущее рабочее пространство
00000913=Сохранить текущее рабочее пространство
00000915=Следующая папка
00000916=Следующая папка
00000918=Предыдущая папка
00000919=Предыдущая папка
00000921=Папки (Показать/Скрыть)
00000922=Папки (Показать/Скрыть)
00000924=Экспортировать заметки
00000925=Экспортировать выбранные заметки в HTML, TXT, RTF, DOC
00000927=Экспортировать дерево заметок
00000928=Экспортировать дерево заметок
00000930=Импортировать дерево заметок
00000931=Импортировать дерево заметок
00000933=Копировать дерево
00000934=Копировать дерево в буфер обмена
00000936=Вставить дерево
00000937=Вставить дерево из буфера обмена
00000939=Динамический редактор
00000940=Показать панель динамического редактора
00000942=Открыть демонстрационный файл
00000943=Открыть демонстрационный файл TreeDBNotes
00000945=Конфигурация папок
00000946=Показать конфигурацию папок TreeDBNotes
00000948=Шифрование базы данных
00000949=Настройки шифрования базы данных
00000951=Скопировать TreeDBNotes на флэш карту
00000952=Скопировать TreeDBNotes на флэш карту
00000954=Добавить в избранное
00000955=Добавить папку в избранное
00000957=Удалить из избранного
00000958=Удалить папку из избранного
00000960=Очистить избранное
00000961=Очистить избранное
00000963=Перейти к папке
00000964=Перейти к папке
00000969=Объединить выбранные заметки
00000970=Объединить выбранные заметки
00000972=Объединить и экспортировать
00000973=Объединить выбранные заметки и экспортировать
00000975=&Печать
00000977=Предварительный просмотр
00000979=Ссылка на заметку
00000980=Ссылка на заметку (treedb://notes/)
00000982=Web ссылка
00000983=Web ссылка (http://, ftp://)
00000985=ссылка на Email
00000986=ссылка на Email (mailto:)
00000988=Ссылка на файл
00000989=Ссылка на локальный файл (file:///)
00000991=Ссылка на вложеный файл
00000992=Ссылка на вложение (treedb://attach/)
00001008=&Новый
00001010=Открыть...
00001012=Сохранение
00001014=&Символ...
00001016=&Экспортировать заметку
00001017=Экспортировать заметку в TXT, HTML, DOC, RTF, RVF
00001018=img
00001020=Со&хранить как...
00001022=П&редварительный Просмотр...
00001024=&Печать...
00001026=&Печать
00001028=П&араметры страницы...
00001030=В&ырезать
00001031=В&ырезать
00001033=&Копировать
00001034=&Копировать
00001036=Вст&авить
00001037=Вст&авить
00001039=Сп&ециальная вставка...
00001040=Сп&ециальная вставка...
00001042=Вставить как текст
00001043=Вставить как текст
00001045=&Отменить ввод
00001047=&Повторить ввод
00001049=Найт&и...
00001051=Найти &дальше
00001053=&Заменить...
00001055=Регистр букв
00001057=&Шрифт...
00001059=&Шрифт...
00001061=Полу&жирный
00001063=К&урсив
00001065=Под&черкнутый
00001067=&Черта сверху
00001069=&Зачеркнутый
00001071=У&величить размер
00001073=У&меньшить фонт
00001075=Уве&личить фонт на 1 пт
00001077=У&меньшить шрифт на 1 пт
00001079=&Все заглавные
00001081=&Цвет Текста...
00001082=&Цвет Текста...
00001084=Цвет &фона текста...
00001086=По &Левому краю
00001088=По &Правому краю
00001090=По &Центру
00001092=По &Ширине
00001094=&Абзац...
00001096=&Рамка и заливка абзаца...
00001098=&Перенос слов
00001100=Увеличить отступ
00001102=Уменьшить отступ
00001104=Цвет заливки а&бзаца...
00001106=&Одинарный интервал
00001108=&Полуторный интервал
00001110=&Двойной интервал
00001112=&Список...
00001114=&Маркеры
00001116=&Нумерация
00001118=Текст Слева Направо
00001120=Текст Слева Направо
00001122=Справа Налево
00001124=Слева Направо
00001126=&Файл...
00001128=&Рисунок...
00001131=&Горизонтальная Линия
00001133=Гиперссылка
00001134=Редактор Гиперссылки
00001136=Вставить текст
00001138=&Цвет фона...
00001139=Фон|Изменить цвет фона документа
00001141=Цвет фона...
00001143=&Цвет заливки...
00001145=Вставить &разрыв страницы
00001147=&Удалить разрыв страницы
00001149=С&войства Объекта...
00001151=&Непечатаемые символы
00001153=&Вставить таблицу...
00001154=Вставить Таблицу|Вставить новую таблицу
00001156=Вставить Строку С&низу
00001158=Вставить строку &Выше
00001160=Вставить столбец с&лева
00001162=Вставить Колонку С&права
00001164=Удалить &Строки
00001166=Удлить &Колонки
00001168=&Удалить Таблицу
00001170=Соединить ячейки
00001172=Раз&бить ячейки...
00001174=Выделить &таблицу
00001176=Выделить стро&ки
00001178=Выделить столб&цы
00001180=Выделить &ячейку
00001182=Выровнять по &верхнему краю
00001184=&Центрировать по вертикали
00001186=Выровнять по &нижнему краю
00001188=Выравнивание по &умолчанию
00001190=&Левая Граница
00001192=&Правая Граница
00001194=&Верхняя Граница
00001196=&Нижняя рамка
00001198=&Все рамки
00001200=&Нет рамок
00001202=С&войства таблицы...
00001204=&Показать решетку
00001206=Проверить ор&фографию
00001207=Проверить орфографию
00001209=&Тезаурус
00001210=Тезаурус|Просморт синонимов для выделенного слова
00001212=&Цвет Текста...
00001213=&Цвет Текста...
00001215=&Цвет Текста...
00001216=&Цвет Текста...
00001218=Цвет &фона текста...
00001219=Цвет &фона текста...
00001221=Цвет &фона текста...
00001222=Цвет &фона текста...
00001224=Цвет заливки а&бзаца...
00001225=Цвет заливки а&бзаца...
00001227=Цвет заливки а&бзаца...
00001228=Цвет заливки а&бзаца...
00001230=Закладка
00001231=Добавить / редактировать закладку
00001237=Анимация
00001238=Анимация
00001240=Старт
00001241=Поиск
00001243=Вставить дату
00001245=Вставить время
00001247=Выбрать и вставить дату
00001249=Вставить из шаблона
00001250=Вставить Шаблон из файла
00001252=Сохранить выделение как Шаблон
00001253=Сохранить выделение как Шаблон
00001255=Сохранить Заметку как Шаблон
00001256=Сохранить Заметку как Шаблон
00001258=Проверка ор&фографии на лету
00001259=Проверка ор&фографии на лету
00001261=Конвертировать в Юникод
00001262=Конвертировать текст в Unicode
00001264=&Авто сканировать URLs
00001265=Включить / Выключить авто сканирование URLs
00001267=Сканировать &URLs
00001268=Сканировать &URLs
00001270=&Очистить гиперссылки
00001271=&Очистить гиперссылки
00001273=Case Converter
00001274=Case Converter
00001276=нижний регистр
00001277=нижний регистр
00001279=ВЕРХНИЙ РЕГИСТР
00001280=ВЕРХНИЙ РЕГИСТР
00001282=Первое слово
00001283=Первое слово
00001285=Первая Буква
00001286=Первая Буква
00001288=Инверсировать текст
00001289=Перевернуть текст
00001291=Вычислить выражение
00001292=Вычислить выражение
00001294=Статистика текста
00001295=Статистика текста
00001297=Вставить картинку из библиотеки иконок
00001298=Вставить картинку из библиотеки иконок
00001300=Настройки проверки орфографии
00001301=Настройки проверки орфографии
00001303=Выбранный текст в название папки
00001304=Переименовать папку из выделенного текста
00001306=Вставить &OLE объект
00001307=Вставить &OLE объект
00001410=Добавить стиль шрифта
00001411=Добавить стиль шрифта
00001413=Удалить стиль
00001414=Удалить стиль
00001416=Редактировать стиль
00001417=Редактировать стиль
00001418=Добавить фразу
00001419=Добавить фразу
00001420=Удалить фразу
00001421=Удалить фразу
00001422=Переместить Вв&ерх
00001423=Переместить Вв&ерх
00001424=Переместить &Вниз
00001425=Переместить &Вниз
00001426=Увеличить уровень
00001427=Увеличить уровень
00001428=Уменьшить уровень
00001429=Уменьшить уровень
00001435=Настроить тулбары...
00001436=Добавить новое дерево
00001437=Захват экрана (в файл или клипбоард)
00001438=Удалить текущее дерево
00001439=Свойства текущего дерева
00001440=Сортировать деревья
00001441=Менеджер иконок
00001442=Удалить папку(и)
00001443=Свойства папки
00001444=Календарь
00001445=Менеджер Фраз
00001446=Генератор паролей
00001447=Калькулятор
00001448=Проводник
00001449=Изменить настройки и поведение программы
00001450=Следующее дерево
00001451=Предыдущее дерево
00001452=Просмотр шрифтов
00001453=Раскрыть все
00001454=Закрыть все
00001455=Печать выбранных заметок
00001456=Предварительный просмотр выбранных заметок
00001457=Публиковать в электронную книгу (e-Book)
00001458=Публиковать в электронную книгу TreeDBNotes e-Book
00001459=Вставить Flash SWF
00001460=Вставить Flash SWF файл
00001461=Вставить гиперссылку
00001462=Вставить гиперссылку из буфера обмена
00001463=Просмотр в новом окне
00001464=Просмотр заметки(ток) в новом окне
00001465=Изменить размер колонки
00001470=Уменьшить уровень
00001471=Увеличить уровень
00001476=Изменить размер строки
00001482=По центру
00001484=Слева
00001485=Справа
00001487=Верхний регистр
00001488=Нижний регистр
00001495=Загрузить скин
00001496=Загрузить скин из файла (*.ini; *.skin)
00001499=Пачать дерева
00001500=Пачать дерева
00001501=Звонилка
00001502=Звонилка Windows
00001503=Карта символов
00001504=Экранная клавиатура
00001505=Сортировать текст
00001523=Вложения
00001524=Действия над деревьями
00001525=Действия над базой
00001526=Строка статуса
00001527=Закладки деревьев
00001528=Заметки - Стили текста (Тулбар)
00001529=Линейка редактора
00001530=Заметки - Границы таблицы
00001531=Заметки Таблица
00001532=Заметки - Поиск
00001533=Заметки - Вставка
00001534=Заметки - Параграф
00001535=Заметки - Шрифт (основное)
00001536=Заметки - Шрифт (расширенное)
00001537=Заметки - Файл
00001538=Заметки - Правка
00001539=Заметки - Фразы (Панель)
00001540=Заметки - Стили (Панель)
00001541=Заметки - закладки
00001542=Заметки - дерево папок
00001543=Контакты - Дерево папок
00001544=Пароли - Дерево папок
00001545=Очистить фотматирование
00001546=Очистить фотматирование
00001548=Вставить строку ниже
00001549=Вставить строку выше
00001550=Вставить колонку слева
00001551=Вставить колонку справа
00001552=Удалить строки
00001553=Удалить колонки
00001554=Удалить всю таблицу
00001555=Объединить ячейки
00001556=Разбить ячейки...
00001557=Выравнивание в ячейке по верху
00001558=Выравнивание в ячейке по середине
00001559=Выравнивание в ячейке по низу
00001560=Левая рамка
00001561=Правая рамка
00001562=Верхняя рамка
00001563=Нижняя рамка
00001564=Все рамки
00001565=Нет рамок
00001566=Свойства таблицы...
00001567=Показать границы
00001568=Название текущей папки (Тулбар)
00001569=Название
00001570=Показать информацию о текущей папке и динамический навигатор
00001572=Показать информацию об активной папке
00001573=И\nИЛИ\n
00001574=Режим поиска
00001575=Совпадение
00001576=Быстрый режим
00001578=Облако тэгов
00001580=Панель облака тэгов
00001581=Облако тэгов
00001583=Переход между редактором и папками
00001584=Переход между редактором и деревом папок
00001585=Быстрые клавиши
00001586=Показать конфигурацию быстрых клавиш
00001588=Символ Copyright
00001589=Вставить Copyright символ
00001590=Символ Registered Trademark
00001591=Вставить Registered Trademark символ
00001592=Символ Trademark
00001593=Вставить Trademark символ
00001594=Увеличить размер шрифта на 1 единицу
00001595=Уменьшить размер шрифта на 1 единицу
00001596=Стили текста
00001597=Показать меню стилей для текста
00001598=Применить полужирное форматирование
00001599=Применить наклонное форматирование
00001600=Применить подчеркивание
00001601=Менеджер Ключевых слов
00001602=Показать Менеджер Ключевых слов
00001603=Изменить ключевые слова
00001604=Изменить ключевые слова папки
00001605=Задачи
00001606=Задачи
00001607=Информация
00001608=Тип
00001609=Папки задач
00001610=Команды задач
00001612=Добавить папку задач
00001613=Добавить вложенную папку
00001614=Задачи
00001615=Менеджер Категорий
00001616=Менеджер Маркеров
00001617=Показать менеджер категорий
00001618=Показать менеджер текстовых маркеров
00001619=Добавить дерево заметок
00001620=Добавить новое дерево заметок
00001621=Добавить дерево контактов
00001622=Добавить новое дерево контактов
00001623=Добавить дерево паролей
00001624=Добавить новое дерево паролей
00001625=Добавить дерево задач
00001626=Добавить новое дерево задач
00001627=Вложения
00001628=Вложения
00001629=Динамический редактор
00001630=Динамический редактор
00001631=Добавить задачу
00001632=Добавить новую задачу
00001633=Панель Утилит
00001634=Показать / Скрыть Панель Утилит
00001635=Добавить запись
00001636=Добавить новую запись
00001637=Менеджер пользовательских переменных
00001638=Показать менеджер пользовательских переменных
00001639=&Web поиск
00001640=Web Поиск
00001641=Менеджер сайтов
00001642=Показать менеджер сайтов и web-сервисов
00001643=Обработать переменные
00001644=Обработать пользовательские и системные переменные
00001645=Помошник Экспорта
00001646=Помошник Импорта
00001647=Поиск по всему документу
00001648=Поиск во всех деревьях
00001649=Вставить дату
00001650=Вставить время
00001651=Вставить дату и время
00001652=Вставить дату и время
00001653=Удалить начальные и конечные пробелы
00001654=Удалить пустые строки
00001655=Увеличить
00001656=Уменьшить
00001657=Генератор календарей
00001658=Вставить календарь
00001663=&Удалить гиперссылки
00001664=&Расположение объекта...
00001665=История заметок
00001666=Автозаполнение
00001667=Автозаполнение
00001668=Снять: Только для чтения
00001669=Установить: Только для чтения
00001670=Запуск
00001671=Запуск таймера
00001672=Остановить
00001673=Остановить таймер
00001674=Сбросить
00001675=Сбросить таймер
00001676=Сортировать таблицу
00001677=Сортировать текущую таблицу
00001689=Удалить
00001691=Вставить
00001692=Буфер обмена
00001703=Оглавление
00001711=Создать заметку из буфера обмена
00001712=Создать новую заметку из буфера обмена
00001713=Переместить выделенный текст в заметку
00001714=Переместить выделенный текст в новую заметку
00001715=Копировать выделенный текст в заметку
00001716=Копировать выделенный текст в новую заметку
00001717=Закладки
00001718=Создать оглавление для закладок текущей заметку
00001719=Ветка
00001720=Создать оглавление для ветки заметок
00001721=Вставить
00001722=Вставить из клипбоарда
00001723=Копировать
00001724=Копировать в буфер обмена
00001725=Слежение за буфером обмена
00001726=Включить или отключить слежение за буфером обмена
00001727=Из даты и времени
00001728=Переименовать папку из даты и времени
00001729=Из буфера обмена
00001730=Переименовать папку из текста в буфере обмена
00001731=Из выделенного текста
00001732=Переименовать папку из выделенного текста
00001733=Переименовать папку
00001734=Переименовать текущую папку
00001735=Добавить заметку (первая вложенная)
00001736=Добавить заметку как первую вложенную
00001737=Добавить заметку (до)
00001738=Добавить заметку перед текущей
00001739=Экспортировать в книгу HTML (Web Сайт)
00001740=Экспортировать дерево заметок в электронную книгу HTML (Web Сайт)
00001743=Поиск только в выделенных заметках
00001750=Отправить по Email
00001751=Отправить заметку по электронной почте
00001752=Показать панель быстрых фраз
00001753=Показать или скрыть закладки деревьев
00001754=Показать или скрыть статусную строку
00001755=Показать или скрыть панель команд для документов
00001756=Показать или скрыть панель команд для деревьев
00001757=Переместить выделенные папки
00001758=Отметить выделенные заметки только для чтения
00001759=Снять пометку только для чтения
00001760=Добавить папку задач
00001761=Добавить вложенную папку задач
00001763=Free vs Pro - Сравнение версий

[FormOptions]
00000001=Настройки
00000002=Настройки
00000003=OK
00000004=Отменить
00000005=Главное
00000006=&Заметки
00000007=&Контакты
00000008=&Пароли
00000009=Безопасность
00000010=Бэкап
00000011=Сохранение
00000012=Захват
00000013=Папки
00000014=Конфигурация папок
00000015=&Контакты
00000016=&Пароли
00000017=Захват
00000018=Цель
00000019=Захват в файл
00000020=Вставить как картинку (Клипбоард)
00000021=Показывать диалог при захвате экрана
00000022=Формат
00000023=Jpeg сжатие
00000024=BMP (Windows BitMap)
00000025=JPG (Jpeg)
00000026=PNG (Portable Network Graphics)
00000027=GIF (GIF89a)
00000028=Папка для захвата
00000029=Пользовательская папка
00000030=Горячая клавиши захвата
00000031=По умолчанию
00000032=Сохранение
00000033=Сохранение
00000034=Сохранять файл при минимизации
00000035=Авто-сохранение (Период, мин)
00000036=Бэкап
00000037=Бэкап
00000038=Пользовательская папка
00000039=Авто бэкап
00000040=Максимальное количество (minimum 3)
00000041=Пользовательская папка
00000042=Включить Авто-Бэкап
00000043=Безопасность
00000044=Замкнуть деревья (защищенные паролем)
00000045=Замкнуть деревья при минимизировании
00000046=Замкнуль деревья при возврате на дом. страницу
00000047=&Заметки
00000048=Настройки Редактора
00000049=Показывать специальные символы
00000050=Показать Закладки/Якоря
00000051=Включить Drag&&Drop текста
00000052=Проверка ор&фографии на лету
00000053=&Авто сканировать URLs
00000054=Формат Даты и Времени по умолчанию
00000055=Формат Даты
00000056=Формат времени
00000059=Текст и Стиль по умолчанию
00000060=Текст по умолчанию
00000061=Шаблон по умолчанию
00000062=Текст заметок по умолчанию
00000063=Пусто\nДата и время\nДата\nВремя\nКлипбоард\n
00000064=Файл шаблона
00000065=Стиль шрифта по умолчанию
00000066=Пример шрифта по умолчанию\n
00000067=Главное
00000068=Главное
00000069=Показывать иконку на таскбаре (возле часов) когда программа минимизирована.
00000070=Минимизировать в Tray (к часам)
00000071=Минимизировать при нажатии на ESC
00000073=Минимизировать при закрытии
00000074=Открывать последний открытый файл при старте программы
00000075=Открывать последний файл при старте
00000076=Показывать всплывающие информационные сообщения
00000077=Горячая клавиша TreeDBNotes (Показать/Скрыть)
00000078=Горячая клавиша
00000083=Папки
00000084=Папка шаблонов
00000085=Пользовательская папка
00000086=Папка документов
00000087=Пользовательская папка
00000088=Минимизировать программу при нажатии на кнопку ESC
00000089=Производительность
00000092=Разное
00000093=Скрывать частную информацию символом *
00000095=При закрытии в помещать в трей
00000096=По умолчанию
00000097=По умолчанию
00000098=Название папок
00000099=Режим Юникод
00000100=Смешанный\nБез Юникода\nТолько Юникод\n
00000101=Единицы измерения
00000102=Дюймы. 1 дюйм = 2.54 см\nСантиметры\nМилиметры\nPicas (used in typography). 1 pica = 1/6 inch = 12 points\nПиксели\nТочки (Points) (используются в типографии). 1 точка = 1/72 дюйма\n
00000103=Как читается текст из RTF
00000104=Единицы измерения для размера бумаги, отступов, заголовков
00000105=Минимизировать TreeDBNotes при запуске
00000106=Запускать TreeDBNotes при старте Windows
00000107=Запускать при запуске Windows
00000108=Автоматически проверять обновления
00000109=Включая beta версии
00000110=Скрыть TreeDBNotes при простое компьютера определенное время (когда не используется клавиатура и мышь).
00000111=Таймер закрытия (минут)
00000112=Минимум: 5, Максимум: 9999
00000113=Сохранять выделение в заметках
00000115=Показывать подсказки на панелях
00000116=Диалоги
00000117=Диалоги
00000118=Спрашивать подтверждение при следующих событиях
00000119=Сохранение изменений в заметках
00000120=Разное
00000121=Группировать стили по названию
00000122=Группировать стилли
00000123=Редактировать название после добавления
00000124=Web граббер
00000126=Сервер:
00000127=Порт:
00000128=Проверка
00000130=Отключить горячие клавиши: Shift+Ins и Ctrl+Ins (Добавить папку)
00000131=Отключить горячие клавиши для специальных символов (copyright, trademark)

[FormTextEditor]
00000001=Редактор
00000002=Главное Меню
00000003=&Файл
00000004=&Правка
00000005=&Вид
00000006=&Вставка
00000007=Формат
00000008=Шрифт
00000009=&Абзац
00000010=Та&блица
00000011=Вы&ровнять
00000012=Рамка
00000013=Выбрать
00000014=&Инструменты
00000015=Помощь
00000016=Заметки Шрифт (расширенное)
00000017=Заметки Файл
00000018=Заметки Правка
00000019=Заметки Шрифт (основное)
00000023=Заметки Параграф
00000025=Заметки Вставка
00000026=Таблицы - Главное
00000027=Заметки Границы таблицы
00000028=Переместить колонку таблицы
00000033=Уменьшить уровень
00000034=Увеличить уровень
00000035=Нижний край
00000036=Левый край
00000037=Правый край
00000038=Верхний край
00000039=Изменить размер строки
00000045=По центру
00000047=Слева
00000048=Справа
00000051=&Новый
00000053=Открыть...
00000055=Сохранение
00000057=&Экспорт...
00000058=img
00000060=Со&хранить как...
00000062=П&редварительный Просмотр...
00000064=&Печать...
00000066=&Печать
00000068=П&араметры страницы...
00000070=В&ырезать
00000072=&Копировать
00000074=Вст&авить
00000076=Сп&ециальная вставка...
00000078=&Отменить ввод
00000080=&Повторить ввод
00000082=Выделить &Все
00000084=Найт&и...
00000086=Найти &дальше
00000088=&Заменить...
00000090=Регистр букв
00000092=&Шрифт...
00000094=&Шрифт...
00000096=Полу&жирный
00000098=К&урсив
00000100=Под&черкнутый
00000102=&Зачеркнутый
00000104=&Черта сверху
00000106=У&величить размер
00000108=У&меньшить фонт
00000110=Уве&личить фонт на 1 пт
00000112=У&меньшить шрифт на 1 пт
00000114=&Все заглавные
00000116=&Цвет Текста...
00000118=Цвет &фона текста...
00000120=&Абзац...
00000122=&Рамка и заливка абзаца...
00000124=&Перенос слов
00000126=По &Левому краю
00000128=По &Правому краю
00000130=По &Центру
00000132=По &Ширине
00000134=Увеличить отступ
00000136=Уменьшить отступ
00000138=Цвет заливки а&бзаца...
00000140=&Одинарный интервал
00000142=&Полуторный интервал
00000144=&Двойной интервал
00000146=&Список...
00000148=&Маркеры
00000150=&Нумерация
00000152=&Файл...
00000154=&Рисунок...
00000157=&Горизонтальная Линия
00000159=&Гиперссылка...
00000161=&Символ...
00000163=Вставить текст
00000165=&Цвет фона...
00000166=Фон|Изменить цвет фона документа
00000168=Цвет фона...
00000170=&Цвет заливки...
00000172=Вставить &разрыв страницы
00000174=&Удалить разрыв страницы
00000176=С&войства Объекта...
00000178=&Непечатаемые символы
00000180=&Вставить таблицу...
00000182=Вставить Строку С&низу
00000184=Вставить строку &Выше
00000186=Вставить столбец с&лева
00000188=Вставить Колонку С&права
00000190=Удалить &Строки
00000192=Удлить &Колонки
00000194=&Удалить Таблицу
00000196=Соединить ячейки
00000198=Раз&бить ячейки...
00000200=Выделить &таблицу
00000202=Выделить стро&ки
00000204=Выделить столб&цы
00000206=Выделить &ячейку
00000208=Выровнять по &верхнему краю
00000210=&Центрировать по вертикали
00000212=Выровнять по &нижнему краю
00000214=Выравнивание по &умолчанию
00000216=&Левая Граница
00000218=&Правая Граница
00000220=&Верхняя Граница
00000222=&Нижняя рамка
00000224=&Все рамки
00000226=&Нет рамок
00000228=С&войства таблицы...
00000230=&Показать решетку
00000232=Проверить ор&фографию
00000233=Проверить орфографию
00000235=&Тезаурус
00000236=Тезаурус|Просморт синонимов для выделенного слова
00000245=Изменить размер колонки
00000250=Уменьшить уровень
00000251=Увеличить уровень
00000256=Изменить размер строки
00000262=По центру
00000264=Слева
00000265=Справа
00000268=&Сохранить в базу данных
00000269=Сохранить в базу данных

[FormTreeDBExplorer]
00000001=Проводник TreeDB
00000002=Проводник TreeDBNotes
00000003=Записи...
00000004=Отменить
00000005=OK
00000006=&Заметки
00000007=Карточки
00000008=Вложения
00000009=Защищено
00000010=&Заметки
00000011=Карточки
00000012=Карточки
00000013=Карточки
00000014=Карточки
00000015=Текстовые карточки
00000016=Текстовые карточки
00000017=Эскизы
00000018=Эскизы
00000019=Таблица
00000020=Таблица
00000021=Вложения
00000022=Защищено
00000023=Защищенная паролем папка
00000025=&Заметки
00000026=&Контакты
00000027=&Пароли
00000028=Вложения
00000029=Тулбар
00000030=Тулбар
00000031=Тулбар

[FrameCommentsEditor]
00000002=В&ырезать
00000004=&Копировать
00000006=Вст&авить
00000008=&Отменить ввод
00000010=&Повторить ввод
00000012=&Шрифт...
00000014=Полу&жирный
00000016=К&урсив
00000018=Под&черкнутый
00000020=&Зачеркнутый
00000022=&Черта сверху
00000024=По &Левому краю
00000026=По &Правому краю
00000028=По &Центру
00000030=По &Ширине
00000032=Увеличить отступ
00000034=Уменьшить отступ
00000036=&Список...
00000038=&Маркеры
00000040=&Нумерация

[FrameCustomFields]
00000001=&Добавить
00000002=Удаление
00000003=&Правка
00000004=Вверх
00000005=Вниз

[FrameTree]
00000002=&Добавить
00000003=&Добавить
00000004=Удаление
00000005=Удаление
00000006=&Правка
00000007=&Правка
00000008=Обновить
00000009=Обновить

[Frame_attaches]
00000004=Папка...
00000005=&Добавить
00000006=Добавить файл(ы)
00000007=Удаление
00000008=Удалить файл(ы)
00000009=&Заменить...
00000010=Заменить файл
00000011=&Правка
00000012=Редактировать файл
00000013=Экспорт
00000014=Экспортировать выбранные файлы
00000015=Просмотреть файл
00000016=Просмотреть файл

[FormEBookPublish]
00000001=e-Book
00000002=публикация e-Book
00000003=файл e-Book
00000004=Информация
00000005=Конфигурация
00000006=Прогресс
00000007=Информация
00000008=Заголовок
00000009=Описание
00000010=Автор
00000011=Копирайт
00000012=Ссылка
00000013=файл e-Book
00000014=EXE e-Book (Электронная книга в виде одного EXE файла)
00000015=*.treeDB e-Book *.treeDB файл, просмотр в TreeDBViewer.exe)
00000016=Имя файла e-Book
00000017=Папка e-Book
00000018=Расположение программы eInfi Reader (eInfiReader.exe)
00000019=Прогресс
00000020=Информация
00000022=Информация
00000024=Конфигурация
00000025=Отключить: Закладки
00000026=Отключить: Выделение и Копироваие текста
00000027=Отключить: Избранное
00000028=Отключить: Историю
00000029=Отключить: Печать
00000030=Отключить: Глобальный поиск
00000031=Запустить "Сжать базу данных"
00000032=Очистить информацию о выделении
00000045=Отключить функцию закладок в e-Book
00000046=Отключить выделение текста и копирование в клипбоард
00000047=Отключить функции "Избраного" в e-Book
00000048=Отключить функцию истории редактирования заметок
00000049=Отключить функцию печати заметок
00000050=Отключить глобальный поиск заметок
00000051=Сжать базу данных после компиляции
00000052=Очистить неиспользуемую информацию о выделении текста в заметках
00000054=Язык по умолчанию
00000056=Отменить
00000057=&Публиковать
00000058=Открыть после окончания
00000059=Открыть электронную книгу
00000060=Отключить сохранение в INI
00000061=Показать панель инструментов
00000062=Отключить открытие документа
00000063=Картинка (JPG, PNG)
00000065=Отключить сохранение настроек в INI файл
00000066=Показывать панель инструментов по умолчанию
00000067=Отключить возможность открывать другие документы
00000068=Картинка на домашней панели электронной книги
00000069=Поддерживаемые картинки (*.jpg;*.png)|*.jpg;*.png|Jpeg images (*.jpg)|*.jpg|PNG Images (*.png)|*.png|All files (*.*)|*.*

[FormFolderOptions]
00000001=Свойства папки
00000002=Свойства папки
00000003=Отменить
00000004=OK
00000005=Свойства отображения
00000007=Флаг
00000008=Без Флага
00000009=Иконка
00000010=Без иконки
00000011=Добавить иконку из библиотеки
00000012=Стиль
00000013=Просмотр стиля
00000014=Информация
00000015=Заголовок
00000016=Описание
00000017=Ключевые слова
00000018=Автор
00000019=Папка
00000020=Вставить
00000021=Статистика
00000024=Редактор Флагов
00000025=Редактор Флагов
00000026=Библиотека иконок
00000027=Библиотека иконок
00000028=Редактор Стилей
00000029=Редактор стилей для папок
00000030=Только для чтение

[FramePassword]
00000001=Пароль
00000002=Пароль еще раз
00000003=Показывать пароль
00000004=Подсказка
00000005=Пароль

[DATA_TXT]
00000001=Январь
00000002=Февраль
00000003=Март
00000004=Апрель
00000005=Май
00000006=Июнь
00000007=Июль
00000008=Август
00000009=Сентябрь
00000010=Октябрь
00000011=Ноябрь
00000012=Декабрь
00000013=Янв
00000014=Фев
00000015=Мар
00000016=Апр
00000017=Май
00000018=Июн
00000019=Июл
00000020=Авг
00000021=Сен
00000022=Окт
00000023=Ноя
00000024=Дек
00000025=Понедельник
00000026=Вторник
00000027=Среда
00000028=Четверг
00000029=Пятница
00000030=Суббота
00000031=Воскресенье
00000032=Пн
00000033=Вт
00000034=Ср
00000035=Чт
00000036=Пт
00000037=Сб
00000038=Вс
00000039=Редактор
00000040=Программа
00000041=Дата
00000042=Билд
00000043=Экспорт завершен
00000044=SubTree файты
00000045=Демонстрационный файл не найден
00000046=Файл не найден: %s
00000047=Зарегистрировано на
00000048=Дерево успешно скопировано
00000049=Дерево не скопировано
00000050=Дерево успешно вставлено
00000051=Дерево не вставлено
00000052=Код версии
00000053=Email поддержки
00000054=Количество запусков
00000055=Первый запуск
00000056=Дней
00000057=Заголовок
00000060=TreeDBNotes домашняя страница...
00000061=Регистрация
00000064=Импорт
00000065=Пожалуйста скачайте конвертер из версии 2.xx или 1.xx в версию 3.xx с нашего сайта
00000066=Экспорт
00000067=Деревьев: %d/%d Заметок: %d/%d %s
00000068=Дней: %d of %d
00000069=Купить онлайн (Персональная лицензия) (Plimus)
00000070=Купить онлайн (Бизнес лицензия) (Plimus)
00000071=Плохой серийный номер!
00000072=Спасибо за покупку TreeDBNotes!
00000073=Внимание
00000074=Импорт завершен
00000075=Пожалуйста выделите текст
00000076=Ошибка
00000077=Информация
00000078=OK
00000079=Слов: %d Символов: %d
00000080=Выберите USB флэш диск или локальную папку
00000081=Копирование на флэш драйв успешно завершено
00000082=Замкнуть деревья
00000083=Замкнуто %d деревьев
00000084=Сохранить рабочее пространство
00000085=Сохранить текущее рабочее пространство как
00000086=Загрузка главной формы
00000087=Инициализация
00000088=База данных
00000089=Настройки
00000090=Загрузка настроек
00000091=Пропустить
00000092=Стили
00000093=стили шрифтов
00000094=стили параграфа
00000095=стили таблиц
00000096=часто используемые фразы
00000100=Сохранить настройки
00000101=Пробный период закончился
00000102=Завершение
00000103=Будильники
00000104=Загрузка: %s
00000105=Инициализация: %s
00000106=Нет истории
00000107=БезНазвания
00000108=Дерево Заметок
00000109=Дерево Контактов
00000110=Дерево Паролей
00000111=Дни недели
00000112=Месяцы
00000113=Неизвестная ссылка
00000114=Этот тип дерева не поддерживается %s Только в TreeDBNotes PRO вы можете использовать деревья контактов и паролей...
00000115=Нет выбранных заметок!
00000116=Соединены %d заметок
00000117=Файл шаблона не найден. Проверьте настройки программы.
00000119=Нет закладок
00000120=Нет избранного
00000121=Сегодня: %s
00000122=В разработке
00000123=Добро пожаловать в TreeDBNotes!
00000124=Только для PRO версии!
00000125=Текст "%s" найден
00000126=Текст "%s" не найден
00000127=Начало поиска...
00000128=Найдено документов: %d
00000129=Вы действительно хотите скачать изображения из интернет?
00000130=Выделено: %d символов
00000131=Ничего не выделено
00000132=Невозможно создать OLE контейнер
00000133=Папок: %d
00000134=Выбрано: %d
00000136=Сохранение: %s
00000137=Автосохранение
00000138=Всего: %d
00000139=Раскрыто: %d; Закрыто: %d
00000140=Доступно обновление!
00000141=Хотите узнать больше о новой версии?
00000142=Таймер закрытия
00000143=Последнее закрытие
00000144=Дерево задач
00000145=Строка
00000146=Колонка
00000147=Таймер
00000148=Колонка для сортировки (клавиша Ctrl- изменить направление сортировки)
00000149=Невозможно сортировать таблицу!
00000150=Таблица не выбрана!
00000151=Вы хотите восстановить этот файл
00000152=Это бета версия, которая находится в стадии тестирования. Пожалуйста не используйте эту версию для важных документов. Обо всех найденных проблемах вы можете сообщить на нашем форуме.
00000153=Переносимая версия
00000154=Выделение
00000155=Вы должны выбрать SWF файл!
00000156=Заряд батареи
00000157=Осталось
00000158=Вы хотите сохранить изменения?
00000159=&Да
00000160=&Нет
00000161=&Игнорировать
00000162=Папка
00000163=Дерево
00000164=Вы не можете удалить последнее дерево!
00000165=Вы действительно хотите удалить дерево
00000166=Нет деревьев
00000167=Создано
00000168=Изменено
00000169=Домашняя страница
00000170=Нет заголовка
00000171=Пароль папки
00000172=Нет выбранных папок!
00000173=Вы действительно хотите удалить папки
00000174=Удалить
00000175=Название
00000176=Описание
00000177=Ключевые слова
00000178=Дата создания
00000179=Дата редактирования
00000180=Изменить
00000181=Просмотреть
00000182=Без названия
00000183=Имя шаблона
00000184=Год
00000185=Месяц
00000186=Неделя
00000187=День
00000321=ID
00000322=ID Дерева
00000323=ID Папки
00000324=Вложения
00000325=Количество вложений
00000326=Создано
00000327=Обновлено
00000328=Позиция
00000329=Цвет
00000330=Название
00000331=Имя
00000332=Имя
00000333=Фамилия
00000334=Фамилия
00000335=Отчество
00000336=Отчество
00000337=Префиск
00000338=Префикс имени
00000339=Суфикс
00000340=Суфикс имени
00000341=Прозвище
00000342=Прозвище
00000343=Пол
00000344=Партнер
00000345=Дети
00000346=День рождения
00000347=Годовщина
00000348=Компания
00000349=Должность
00000350=Отдел
00000351=Офис
00000352=Шеф
00000353=Асистент
00000354=Улица [Д]
00000355=Улица (Домашний)
00000356=Город [Д]
00000357=Город (Домашний)
00000358=Область [Д]
00000359=Область (Домашний)
00000360=Страна [Д]
00000361=Страна (Домашний)
00000362=Индекс [Д]
00000363=Почтовый Индекс (Домашний)
00000364=Телефон1 [Д]
00000365=Телефон 1 (Домашний)
00000366=Телефон2 [Д]
00000367=Телефон 2 (Домашний)
00000368=Мобильный1 [Д]
00000369=Мобильный 1 (Домашний)
00000370=Мобильный2 [Д]
00000371=Мобильный 2 (Домашний)
00000372=Email1 [Д]
00000373=Электронная почта 1 (Домашний)
00000374=Email2 [Д]
00000375=Электронная почта 2 (Домашний)
00000376=Ссылка1 [Д]
00000377=Ссылка 1 (Домашний)
00000378=Ссылка2 [Д]
00000379=Ссылка 2 (Домашний)
00000380=ICQ [Д]
00000381=ICQ (Домашний)
00000382=AOL [Д]
00000383=AOL (Домашний)
00000384=MSN [Д]
00000385=MSN (Домашний)
00000386=Skype [Д]
00000387=Skype (Домашний)
00000388=FAX [Д]
00000389=FAX (Домашний)
00000390=Пейджер [Д]
00000391=Пейджер (Домашний)
00000392=ISDN [Д]
00000393=ISDN (Домашний)
00000394=IP [Д]
00000395=IP (Домашний)
00000396=Telex [Д]
00000397=Telex (Домашний)
00000398=Улица [W]
00000399=Улица (Рабочий)
00000400=Город [W]
00000401=Город (Рабочий)
00000402=Область [W]
00000403=Область (Рабочий)
00000404=Страна [W]
00000405=Страна (Рабочий)
00000406=Индекс [W]
00000407=Индекс (Рабочий)
00000408=Телефон1 [W]
00000409=Телефон 1 (Рабочий)
00000410=Телефон2 [W]
00000411=Телефон 2 (Рабочий)
00000412=Мобильный1 [W]
00000413=Мобильный 1 (Рабочий)
00000414=Мобильный2 [W]
00000415=Мобильный 2 (Рабочий)
00000416=Email1 [Р]
00000417=Email 1 (Рабочий)
00000418=Email2 [Р]
00000419=Email 2 (Рабочий)
00000420=Ссылка1 [Р]
00000421=Ссылка 1 (Рабочий)
00000422=Ссылка2 [Р]
00000423=Ссылка 2 (Рабочий)
00000424=ICQ [Р]
00000425=ICQ (Рабочий)
00000426=AOL [Р]
00000427=AOL (Рабочий)
00000428=MSN [Р]
00000429=MSN (Рабочий)
00000430=Skype [Р]
00000431=Skype (Рабочий)
00000432=FAX [Р]
00000433=FAX (Рабочий)
00000434=Пейджер [Р]
00000435=Пейджер (Work)
00000436=ISDN [Р]
00000437=ISDN (Рабочий)
00000438=IP [Р]
00000439=IP (Рабочий)
00000440=Telex [Р]
00000441=Telex (Рабочий)
00000442=Иконка
00000443=Фото
00000444=Лого
00000445=Заметка (RTF)
00000446=ID
00000447=ID Дерева
00000448=ID Папки
00000449=Вложения
00000450=Количество вложений
00000451=Создано
00000452=Обновлено
00000453=Позиция
00000454=Цвет
00000455=Название
00000456=Логин
00000457=Пароль
00000458=Email
00000459=Ссылка 1
00000460=Ссылка 2
00000461=Начало
00000462=Конец
00000463=Инфо1
00000464=Инфо2
00000465=Инфо3
00000466=Инфо4
00000467=Инфо5
00000468=Инфо6
00000469=Инфо7
00000470=Инфо8
00000471=Инфо9
00000472=Инфо10
00000473=Иконка
00000474=Картинка
00000475=Заметка (RTF)
00000476=ID
00000477=ID Дерева
00000478=ID Папки
00000479=Вложения
00000480=Количество вложений
00000481=Создано
00000482=Обновлено
00000483=Позиция
00000484=Цвет
00000485=Название
00000486=Начало
00000487=Дата начала
00000488=Конец
00000489=Конечная дата
00000491=Срок
00000492=Флаг
00000493=Флаг
00000494=Приоритет
00000495=Приоритет
00000496=Проценты
00000497=Проценты
00000498=Выполнено
00000499=Выполнено
00000500=Категория
00000501=Статус
00000502=Тема
00000503=Место
00000504=Ключевые слова
00000505=Автор
00000506=Ссылка
00000507=Инфо1
00000508=Инфо2
00000509=Инфо3
00000510=Инфо4
00000511=Инфо5
00000512=Иконка
00000513=Заметка (RTF)
00000514=Вы действительно хотите заметить существующее значение?
00000515=Старое
00000516=Новое
00000517=Показывать диалог приветствия при запуске

[FormTreeOptions]
00000001=Свойства дерева
00000002=Свойства дерева
00000003=Заголовок
00000004=Описание
00000005=Создано:
00000006=Редактировано:
00000007=OK
00000008=Отменить
00000009=Иконка
00000010=Дерево Заметок
00000011=Дерево Контактов
00000012=Дерево Паролей
00000013=Цвет фона
00000014=Цвет фона редактора
00000015=Редактор
00000016=Цвет фона дерева
00000017=Дерево
00000018=Без иконки
00000019=Добавить иконку из библиотеки
00000020=Тулбар
00000021=Дерево Задач
00000023=Менеджер Заметок
00000024=Менеджер Контактов
00000025=Менеджер Паролей и Аккаунтов
00000026=Менеджер Дел и Задач

[FormPIM]
00000001=Будильник и напоминания
00000003=Утилиты
00000004=Обновить
00000005=Тулбар
00000006=Тулбар
00000007=Все
00000008=Неделя
00000009=Месяц
00000010=Год
00000011=Все
00000013=Переместить в...
00000014=Год
00000015=Неделя
00000016=Месяц
00000017=Добавить запись
00000018=Добавить запись
00000019=Удалить запись
00000020=Удалить запись
00000021=Редактировать запись
00000022=Редактировать запись
00000023=Печать
00000024=Печать записей
00000025=Починить базу напоминаний
00000026=Починить базу напоминаний
00000027=Сжать базу напоминаний
00000028=Сжать базу напоминаний
00000030=Все
00000031=Смотреть все
00000033=Неделя
00000034=Просмотр недели
00000036=Месяц
00000037=Просмотр месяца
00000039=Год
00000040=Просмотр года
00000041=Добавить папку
00000042=Добавить новую папку
00000043=Редактировать папку
00000044=Редактировать папку
00000045=Удалить папку
00000046=Удалить папку
00000047=Скоро!
00000048=Ближайшие события
00000049=Удалить запись
00000050=Удалить запись
00000051=Изменить папку

[FormPIMMessage]
00000001=Напоминание
00000002=Закрыть
00000003=Просмотреть

[FormPIMRecord]
00000001=Настройки
00000002=Настройки
00000003=Отменить
00000005=Тулбар
00000006=Главное
00000007=Дополнительно
00000008=Дополнительно
00000009=Звук
00000010=Воспроизводить звук
00000011=Проверка
00000012=Главное
00000013=Описание
00000014=Название
00000015=Дата
00000016=Время
00000017=Час
00000018=Минуты
00000019=Нет иконки
00000020=Добавить иконку...
00000021=Период
00000022=Один раз\nЕжедневно\nЕженедельно\nЕжемесячно\nГодовщина\n
00000023=Будильник включен

[FormPSWGen]
00000001=Генератор Паролей
00000002=Генератор Паролей
00000003=Отменить
00000005=Разрешенные символы для паролей
00000009=На выбор
00000010=Исключить "Плохие" символы
00000011=Длинна пароля
00000012=Варианты
00000013=Генератор
00000014=Сгенерировать
00000015=Скопировать
00000016=Варианты
00000017=Сохранить в файл
00000019=Все файлы (*.*)|*.*

[FormRecordEditor]
00000001=Редактор
00000003=Отменить
00000004=Поля
00000005=Коментарий
00000006=Вложения
00000007=Дополнительно
00000010=Низкий приоритет
00000011=Высокий приоритет
00000012=Другое (Персональное)
00000013=Другое (Работа)
00000014=Главное
00000015=Дополнительно
00000016=Контакты (Персональные)
00000017=Контакты (Работа)
00000018=Работа
00000019=Адрес (Персональный)
00000020=Адрес (Работа)
00000021=Свойства контакта
00000022=Свойства пароля
00000023=Свойства задачи

[FrameRecordsList]
00000001=Вырезать
00000002=Копировать
00000003=Копировать в буфер обмена
00000004=Вставить
00000005=Вставить из клипбоарда
00000006=Добавить
00000007=Добавить новый контакт
00000008=Добавить
00000009=Добавить новый пароль
00000010=Удалить
00000011=Изменить
00000012=Выбрать все
00000013=Выделить все
00000014=Снять выделение
00000015=Снять выделение
00000016=Раскрыть
00000017=Закрыть
00000018=Обновить фотографии
00000019=Обновить иконки
00000020=Поиск
00000021=Переместить в папку...
00000022=Сортировать по
00000023=Просмотр
00000024=Буквы
00000025=Файлы
00000026=Мозайка
00000027=Таблица
00000028=Карточки
00000029=Панели
00000030=Записная книжка
00000031=Фото1
00000032=Фото2
00000033=Фото3
00000034=Фото4
00000035=Простой
00000036=Простой редакотр
00000037=Полный
00000038=Полный редактор
00000039=Название
00000040=Изменить цвет
00000041=Изменить цвет для выделенных записей
00000042=Изменить иконку
00000043=Изменить иконку для выделенных записей
00000044=Изменить
00000045=Редактор
00000046=Добавить запись
00000047=Дабавить новую запись
00000048=Добавить
00000049=Добавить новое дело

[FormExportNoteEmail]
00000002=Отправить по Email
00000003=Отправить заметку по электронной почте
00000004=Формат заметки
00000006=Отменить

[FormExportToWebSite]
00000002=Экспорт
00000003=Экспортировать в электронную книгу HTML
00000004=Папка для файлов книги
00000005=HTML заголовок
00000006=Настройки экспорта
00000008=Отменить

[FormKeywords]
00000002=Изменить
00000003=Ключевые слова
00000004=Ораньжевые ключевые слова - уже есть в библиотеке, а зеленые - нет.
00000005=Для выбора нескольких ключевых слов используйте мышку или клавишу Ctrl
00000007=Отменить

[FormRegCode]
00000002=Регистрация
00000003=Введите ваши регистрационные данные
00000004=Регистрационное имя
00000005=Регистрационный код
00000007=Отменить
00000008=Вставить
00000009=Вставить регистрационный код из буфера обмена
00000010=Вставить
00000011=Вставить регистрационное имя из буфера обмена

[FormTrial]
00000002=Информация
00000003=Спасибо за использование
00000004=Это незарегистрированная ознакомительная версия.
00000005=Зарегистрированная версия не будет показывать это сообщение
00000007=НЕЗАРЕГИСТРИРОВАННАЯ ВЕРСИЯ

[FormNewDatabase]
00000001=Создание нового документа
00000002=Отменить
00000003=Создать
00000004=Тулбар
00000005=Файл
00000006=Информация
00000007=Защите
00000008=Конфигурация
00000009=Информация
00000010=Название
00000011=Описание
00000012=Автор
00000013=Авторские права
00000014=Ссылка
00000015=Защита
00000016=Зашифровать
00000020=Алгоритм
00000021=Пароль
00000022=Пароль еще раз
00000023=Показать пароли
00000024=Файл
00000025=Имя файла
00000026=Папка
00000027=Конфигурация
00000028=Конфигурация документа. Только для опытных пользователей!
00000029=Текстовые поля в режиме юникод
00000030=Режим сжатия для двоичных полей (иконки, заметки, файлы)
00000031=Сжатие двоичных полей
00000033=Уровень (1 - мин, 9 - макс)
00000036=Режим сжатия текстовых полей (заголовки, имена, телефоны)
00000037=Сжатие текстовых полей
00000039=Уровень (1 - мин, 9 - макс)
00000042=По умолчанию
00000043=Размер текстовых полей
00000044=Индекс, Прозвище, Пароль
00000045=Маленькие поля
00000046=Заголовок, Автор, Телефоны, Контакты...
00000047=Средние поля
00000048=Описание, URL, Улица
00000049=Большие поля
00000053=Включить авто-сжатие текстовых полей (VarChar тип)
00000054=Новый документ
00000055=Создать
00000056=Свойства документа
00000057=Применить

[FrameImgEditor]
00000001=Персональное фото
00000002=Картинка
00000003=Открыть / Заменить
00000004=Открыть / Заменить
00000005=Удалить
00000006=Удалить картинку
00000007=Предварительный просмотр
00000008=Предварительный просмотр
00000009=Сохранить
00000010=Сохранить картинку в файл
00000012=Предварительный просмотр
00000013=Копировать изображение с экрана или другой программы
00000014=Копировать изображение с экрана или другой программы

[$CONSTANTS]
